<!doctype html>
<html lang="en">

<head>
    <title>İslam</title>
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="keywords" content="Sevgi, İman, Ahlak">
    <meta name="description" content="	İslamiyet'in &ccedil;eşitli d&ouml;nemlerinde İslam alimlerimiz Hz. Mehdi (a.s.), hakkında hangi m&uuml;jdeleri vermişlerdir? 	 	Sayın Adnan Oktar'ın Hz. Mehdi (a.s.) hakkındaki son a&ccedil;ıklamaları nelerdir?	 	Sayın Adnan Oktar, t&uuml;m d&uuml;nya M">
    <link href="https://fonts.googleapis.com/css?family=Josefin+Sans:300, 400,700|Inconsolata:400,700" rel="stylesheet">

    <link href="../assets/main.css" rel="stylesheet">
    
</head>

<body class="themer">
    <div class="wrap">
        <header role="banner">
            <div class="top-bar">
                <div class="container">
                    <div class="row">
                        <div class="col-9 social">
                            <a id="site-url" class="site-url" href="islam.bilgisiburada.com">
                                islam.bilgisiburada.com
                            </a>
                        </div>
                        <div class="col-3 search-top">
                            <form action="https://google.com/search" method="get" class="search-top-form">
                                <span class="icon fa fa-search"></span>
                                <input type="hidden" name="sitesearch" value="islam.bilgisiburada.com" />
                                <input type="text" id="s" name ="q" placeholder="Ara...">
                            </form>
                        </div>
                    </div>
                </div>
            </div>
            <div class="container logo-wrap">
                <div class="row">
                    <div class="col-12 text-center">
                        <a class="absolute-toggle d-block d-md-none" data-toggle="collapse" href="#navbarMenu"
                            role="button" aria-expanded="false" aria-controls="navbarMenu"><span
                                class="burger-lines"></span></a>
                        <h1 class="site-logo"><a id="site-name" href="../index.html">İslam</a></h1>
                    </div>
                </div>
            </div>
        </header>

    

        <section class="site-section py-sm">
            <div class="container">

                <div class="row blog-entries">
                    <div class="col-md-12 col-lg-8 main-content">
                        <h2 class="mb-4">İslam alimlerimiz ahir zamanın nuru Hz. Mehdi (a.s.) hakkında ne dediler?</h2>
                            <div class="row"><div align="justify">
	<span style="font-size: 12pt;"><strong><font face="Verdana">İslamiyet&#39;in &ccedil;eşitli d&ouml;nemlerinde İslam alimlerimiz Hz. Mehdi (a.s.), hakkında hangi m&uuml;jdeleri vermişlerdir? </font></strong></span></div>
<div align="justify">
	<strong><font face="Verdana">&nbsp;</font></strong></div>
<div align="justify">
	<span style="font-size: 12pt;"><strong><font face="Verdana">Sayın Adnan Oktar&#39;ın Hz. Mehdi (a.s.) hakkındaki son&nbsp;&nbsp;a&ccedil;ıklamaları nelerdir?</font></strong></span></div>
<div align="justify">
	<strong><font face="Verdana">&nbsp;</font></strong></div>
<div align="justify">
	<span style="font-size: 12pt;"><strong><font face="Verdana">Sayın Adnan Oktar, t&uuml;m d&uuml;nya M&uuml;sl&uuml;manlarına hangi &ccedil;ağrıda bulunmuştur?</font></strong></span></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<div>
		<span style="font-size: 12pt;"><font face="Verdana">&nbsp;</font></span></div>
	<p align="center">
		<span style="font-size: 12pt;"><font face="Verdana"><img align="middle" alt="" src="http://api.fmanager.net/files/article/resimler/mercek_mehdi_subat2009.jpg" /></font></span></p>
	<div>
		<span style="font-size: 12pt;"><font face="Verdana">&nbsp;</font></span></div>
	<span style="font-size: 12pt;"><font face="Verdana">Ge&ccedil;miş d&ouml;nemlerde ahir zaman konuları ve Mehdiyet,&nbsp;hem T&uuml;rkiye&#39;de hem de d&uuml;nyada fazla bilinmez ve bu konular g&uuml;ndeme getirilmezken Sayın Adnan Oktar&#39;ın yoğun &ccedil;alışmaları neticesinde bu &ouml;nemli konularda t&uuml;m d&uuml;nyada ciddi bir bilgilenme meydana gelmiştir. G&uuml;n&uuml;m&uuml;zde bunun etkilerini &ccedil;eşitli alanlarda g&ouml;rmek m&uuml;mk&uuml;nd&uuml;r. K&ouml;şe yazarları, politikacılar ve ilahiyat&ccedil;ılar gibi toplumun &ouml;nde gelen isimleri bu konularda &ccedil;eşitli vesilelerle g&ouml;r&uuml;şlerini beyan etmekte, toplum i&ccedil;erisinde de konuya b&uuml;y&uuml;k bir ilgi g&ouml;sterilerek, ilgili eserler takip edilmektedir.</font></span></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana">Bug&uuml;n Sayın Adnan Oktar&#39;ın Mehdiyet konusundaki &ccedil;alışmaları ve a&ccedil;ıklamaları t&uuml;m d&uuml;nyada odak noktası olmakta ve Sayın Adnan Oktar&rsquo;ın vesile olduğu&nbsp;heyecan t&uuml;m d&uuml;nyaya yayılmaktadır.</font></span></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana">Mehdiyet konusu İslam tarihinde her d&ouml;nemde &ouml;nemli bir yer tutmuştur. Pek &ccedil;ok İslam alimi, tarih&ccedil;i ve araştırmacı Hz. Mehdi (a.s.) hakkında eserler kaleme almış ya da eserlerinde Mehdiyet konusuna &ouml;nemli bir yer ayırmıştır. Bu eserler incelendiğinde, Mehdiyet konusunun tartışmaya yer bırakmayacak derecede kesinlik g&ouml;sterdiği, her akıl ve vicdan sahibi M&uuml;sl&uuml;man tarafından rahatlıkla anlaşılabilir. T&uuml;m Ehl-i S&uuml;nnet alimleri, Hz. Mehdi (a.s.)&#39;ın ahir zamanda geleceği konusunda ittifak halindedirler.</font></span></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana">Ancak t&uuml;m delillere ve bilgilere rağmen, bazı kasıtlı ve taraflı yorumlar nedeniyle Mehdiyet konusu toplum i&ccedil;erisinde yıllar boyunca gerektiği gibi yer bulamamıştır. Birtakım &ccedil;evreler, din ahlakının yayılmasını engellemek, Kuran-ı Kerim ayetlerinde ve Peygamber Efendimiz (sav)&#39;in hadislerinde m&uuml;jdelenen Hz. Mehdi (a.s.)&#39;ın ahir zamanda Allah tarafından g&ouml;revlendirilecek bir el&ccedil;i olduğunu gizlemek ve yalanlamak i&ccedil;in t&uuml;rl&uuml; yollara başvurmuşlardır. Ancak son d&ouml;nemde yaşanan gelişmeler g&ouml;stermektedir ki; Rabbimiz bu kişilerin &ccedil;abalarını boşa &ccedil;ıkarmıştır. Bunun en belirgin kanıtı, hem d&uuml;nyada hem de T&uuml;rkiye&rsquo;de imana olan y&ouml;neliş ve Mehdiyet konusunun İslam tarihi boyunca g&ouml;r&uuml;lmemiş oranda b&uuml;y&uuml;k bir ilgi ile yakından takip edilmesidir.</font></span></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana">Merakla takip edilen Mehdiyet konusunda bug&uuml;n en &ccedil;ok başvurulan kaynaklar ise, Sayın Adnan Oktar&#39;ın, Kuran-ı Kerim ayetleri ve Peygamberimiz Hz. Muhammed (sav)&#39;in hadisleri ışığında b&uuml;y&uuml;k bir şevk ve titizlikle hazırladığı eserlerdir. Son yıllarda gerek Sayın Adnan Oktar&#39;ın eserlerinden faydalanılarak hazırlanan internet sitelerine yapılan girişlerde gerek bu sitelerden indirilen eserlerin sayısında ve gerekse internette Mehdiyet ile ilgili yapılan aramalarda muazzam bir artış olmuştur. Bu rakamlar her ge&ccedil;en g&uuml;n artmaktadır.</font></span></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana">Mehdiyet ve ahir zaman konularına duyulan ilgiyi g&ouml;steren bir diğer &ouml;rnek ise, canlı olarak yayınlanan r&ouml;portajlarda izleyicilerin Sayın Adnan Oktar&#39;a y&ouml;nelttiği sorulardır. Gelen soruların b&uuml;y&uuml;k bir oranda ahir zaman ve Mehdiyet konularını i&ccedil;ermesi, bu konuların toplum i&ccedil;erisinde merak uyandırdığının ve her ge&ccedil;en g&uuml;n Hz. Mehdi (a.s.)&rsquo;a olan &ouml;zlemin ve muhabbetin arttığının birer delilidir. </font></span></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana">M&uuml;sl&uuml;manlar i&ccedil;in birer m&uuml;jde olan bu gelişmeler, &ouml;nemli olaylara da vesile olmuştur. Yakın bir zamana kadar Mehdiyet konusunda hi&ccedil;bir delile dayanmaksızın olumsuz g&ouml;r&uuml;ş beyan eden kişiler, son d&ouml;nemlerde bu g&ouml;r&uuml;şlerini g&uuml;ndeme getirmekten ka&ccedil;ınır olmuşlardır. &Ccedil;&uuml;nk&uuml; Mehdi inancı M&uuml;sl&uuml;manlar arasında giderek daha yaygın, ortak ve kuvvetli bir inan&ccedil; haline gelmektedir.</font></span></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana">Bazı kesimler t&uuml;m d&uuml;nyayı saran bu imani uyanışın ve Hz. Mehdi (a.s.)&#39;a olan sevgi ve muhabbetin kaynağının farkında değildir. Oysa ki bu m&uuml;jdeler, Hz. Mehdi (as)&#39;ın ortaya &ccedil;ıkışının &ccedil;ok yakın olduğunun en a&ccedil;ık alametlerinden biridir. (Doğrusunu Allah bilir.) &Ccedil;&uuml;nk&uuml; t&uuml;m d&uuml;nyayı saran bu imani y&uuml;kselişin ve Hz. Mehdi (a.s.) heyecanının asıl &ccedil;ıkış noktası, Hz. Mehdi (as)&#39;ın nuru, iman heyecanı, feyzi ve bereketidir.</font></span></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana">Bilindiği gibi, Hz. Mehdi (as)&#39;ın en b&uuml;y&uuml;k alametlerinden biri, bu m&uuml;barek şahsın Mehdilik iddiasıyla ortaya &ccedil;ıkmamasıdır. &Ccedil;&uuml;nk&uuml; Hz. Mehdi (as)&#39;ın kendini tanıtmaya ihtiyacı yoktur. Kaderinde bu g&ouml;revi yapmakla g&ouml;revlendirildiği i&ccedil;in Allah onu insanlara imanının nuru, feyzi ve d&uuml;nya &ccedil;apındaki etkisi ile tanıtacaktır.</font></span></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana">Kuşkusuz bu Allah&#39;ın salih kullarına olan vaadinin ve yardımının bir tecellisidir. Allah&#39;ın takdirinin &ouml;n&uuml;ne ge&ccedil;ebilecek yoktur. Allah, İslam ahlakının t&uuml;m yery&uuml;z&uuml;nde yerleşik kılınmasını dilemiştir; Allah&#39;ın izniyle bu b&uuml;y&uuml;k vaad ger&ccedil;ekleşecektir. Kuran&#39;da Y&uuml;ce Allah&#39;ın dilemesiyle m&uuml;minlerin &uuml;st&uuml;n geleceği ş&ouml;yle bildirilmiştir:</font></span></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<blockquote dir="ltr" style="margin-right: 0px;">
	<div align="justify">
		<font face="Verdana"><span style="font-size: 12pt;"><strong>&quot;M&uuml;şrikler istemese de, O, dini (İslam&rsquo;ı) b&uuml;t&uuml;n dinlere &uuml;st&uuml;n kılmak i&ccedil;in el&ccedil;isini hidayetle ve hak dinle&nbsp;g&ouml;nderen O&rsquo;dur.&quot; (Tevbe Suresi, 33)</strong></span></font></div>
</blockquote>
<div align="justify">
	<div>
		<font face="Verdana">&nbsp;</font></div>
	<font face="Verdana">SAYIN ADNAN OKTAR&rsquo;DAN HZ. MEHDİ (a.s.) M&Uuml;JDESİ</font></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<span style="font-size: 12pt;"><strong><font face="Verdana">*&nbsp;&quot;Hz. Mehdi (a.s.), Allah Rızası İ&ccedil;in, İbadet Kastıyla Hizmet Eder&quot;</font></strong></span></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana"><img align="left" alt="" hspace="5" src="http://api.fmanager.net/files/article/resimler/mercek_mehdi_subat2009_a.jpg" vspace="5" />&ldquo;Allahualem 7 yıl sonra hem kriz sonlanacak hem de Hz. Mehdi&rsquo;nin zuhuru mevzu bahis olacak. Hz. Mehdi evinden idare eder diyor. Hz. Mehdi iktidar meraklısı olan bir insan değil. Mehdi (as)&rsquo;a hatta teklif ediliyor, başa ge&ccedil;mesi i&ccedil;in, hi&ccedil;bir şekilde kabul etmiyor. Yine teklif ederler yine kabul etmez deniyor. Hatta sende şu şu şu alametler var, sen Hz. Mehdi&rsquo;sin derler ama yine kabul etmez diyor. Hepsi sahih hadislerdir, hepsi tahakkuk etmiş, meydana &ccedil;ıkmış hadislerdir. Zaten tahakkuk etmesi sahih olduğunu g&ouml;steren bir durumdur ve hakikaten de &ccedil;ok şaşırtıcıdır. Ahir zamanda bu kadar hadisin bir arada kusursuz, net ve bu kadar detaylarıyla zuhur etmiş olması, &ccedil;ok b&uuml;y&uuml;k bir olaydır. Hz. Mehdi hırslı bir insan değildir, Allah rızası i&ccedil;in ibadet kastıyla hizmet eden bir insandır.&rdquo;&nbsp;(Sayın Adnan Oktar&rsquo;ın katıldığı 24 Aralık 2008 Tarihli Tempo TV &ldquo;Adnan Oktar&rsquo;la Başbaşa&rdquo; Programından)</font></span></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<span style="font-size: 12pt;"><strong><font face="Verdana">*&nbsp;&quot;Mehdi Cemaati D&uuml;nyevi &Ccedil;ıkarlardan Arınmıştır&quot;</font></strong></span></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana">&quot;Hz. Mehdi insanların &ccedil;ıkarlarıyla tam &ccedil;atışan bir insandır. Yani Mehdi cemaati istikbalini d&uuml;ş&uuml;nen, &ccedil;ıkarlarını d&uuml;ş&uuml;nen, d&uuml;nyevi hedefleri olan bir insan i&ccedil;in tam bir dezavantajdır. Rivayetlerden bunu anlıyoruz. Yani cemaatinin k&uuml;&ccedil;&uuml;k olması, topluluğunun k&uuml;&ccedil;&uuml;k olmasından da bunu anlıyoruz. 313 kişi ni&ccedil;in olsun? D&uuml;nyada milyarlarca M&uuml;sl&uuml;man var şu an. Ve diyorum, yani herhangi bir tarikat herhangi bir cemaat bile on binleri y&uuml;z binleri hatta milyonları buluyor taraftarları. B&ouml;yle m&uuml;kemmel, Allah&#39;ın se&ccedil;tiği bir cemaatin bu kadar k&uuml;&ccedil;&uuml;k olması o cemaatin halk nazarında anormal g&ouml;r&uuml;nmesinden kaynaklanacak. Anormal, tehlikeli, riskli bir cemaat olarak g&ouml;r&uuml;lecek. O y&uuml;zden insanlar yanaşamayacaklar. Ona imanın derinliği ile akılla bakan, nur, imanla bakan g&ouml;rebilecek. Dolayısıyla o tefriki (ayırımı) yapamayan g&ouml;remeyecek.&quot; (Sayın Adnan Oktar&#39;ın Kasım 2008 tarihinde Turktime ile yaptığı r&ouml;portajdan)</font></span></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<span style="font-size: 12pt;"><strong><font face="Verdana">*&nbsp;&quot;İman, Hz. Mehdi Kanalıyla D&uuml;nyaya Yayılacaktır&quot;</font></strong></span></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana">&quot;&hellip;Feyz ve hidayet, Mehdi kanalıyla d&uuml;nyaya yayılacak. Fakat insanlar bunun kaynağını bilmeyecekler. İ&ccedil;lerinde bir imani coşku olacak, bir iman sevinci olacak, imanlı olduklarını hissedecekler, fakat birbirlerinden etkilendiklerini zannedecekler. Ana kaynağı fark edemeyecekler. Yani başlangı&ccedil; oradan gelecek. Mesela bir arkadaşıyla karşılaşacak &ccedil;ok imanlı, ama o arkadaşı bir başka yerden almış olacak bu imanı. O arkadaşı da bir başka yerden almış olacak. En başlangıcının Hz. Mehdi&#39;ye dayandığını g&ouml;recekler.&quot;&nbsp;(Sayın Adnan Oktar&rsquo;ın Kasım 2008 tarihinde Turktime ile yaptığı r&ouml;portajdan)</font></span></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<span style="font-size: 12pt;"><strong><font face="Verdana">*&nbsp;&quot;Hz. Mehdi&#39;nin Zuhur Yeri İstanbul&#39;dur&quot;</font></strong></span></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana">&quot;Said Nursi Hazretleri Hz. Mehdi&#39;nin, materyalizmle m&uuml;cadele edeceğini s&ouml;yl&uuml;yor. Maddiyyun ve tabiyyun kanunu ilk birinci vazifesi diyor. Onunla m&uuml;cadele edecek. Darwinizm, materyalizm, ateist d&uuml;ş&uuml;nceyle m&uuml;cadele edecek diyor. Ve bunda tam başarılı olacak diyor. Hatta o kadar detay vermiş ki; Said Nursi Hazretleri, &quot;Vakit ve hal bizzat o eseri kendisi hazırlamaya m&uuml;saade etmez&quot; diyor. Eser hazırlayacak diyor. Bir ekibin uzun tasdikatıyla hazırladıkları eseri, kendisine hazır bir program olarak alır; onu neşr eder, yayınlar, tatbik eder ve uygular diyor. İkinci vazifesi siyaset alemindedir diyor. Sonra ikinci siyaset alemindeki faaliyetlerine başlayacaktır diyor. Yani sosyal siyasi faaliyetlere başlayacak diyor. Fakat Hz. Mehdi&#39;nin b&uuml;t&uuml;n safhalarında son safhasına kadar fark edilmeyeceğini s&ouml;yl&uuml;yor. Mehdi&rsquo;nin zuhur yeri İstanbul&#39;dur. &Ccedil;ok sarih. &Ccedil;ok hadis var. Hem S&uuml;nni kaynaklarda, hem Şii kaynaklarındadır. Konstantin olarak &ccedil;ok &ccedil;ok a&ccedil;ık belirtilmiştir. Hatta Said Nursi diyor ki; Basra ve Şam gibi yerlerde tasavvur etmişlerdir diyor. Sebebi diyor, İslam aleminin başkenti o zamanlar Basra&#39;da olduğu i&ccedil;in kendi i&ccedil;tihatları ile&nbsp;sanki &ouml;yle olacak&nbsp;gibi d&uuml;ş&uuml;nerek sanki Basra&rsquo;da demişlerdir diyor; halbuki İslam aleminin başkenti zaman zaman yer değiştirmiştir diyor. Son olarak İstanbul&#39;da kalmıştır.&quot;&nbsp;(Sayın Adnan Oktar&#39;ın Eyl&uuml;l 2008 tarihinde İran Devlet Televizyonu (İRİB) ile yaptığı r&ouml;portajdan)</font></span></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<span style="font-size: 12pt;"><strong><font face="Verdana">*&nbsp;&quot;Mehdi (as)&#39;ın Geleceğine İnanan Kişi Var G&uuml;c&uuml;yle İslam Ahlakını Yaymak İ&ccedil;in Gayret Eder&quot;</font></strong></span></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana">&ldquo;Ben mesela, ben de Hz. Mehdi&rsquo;yi bekliyorum.... Ger&ccedil;ekten Mehdi (as)&rsquo;ın geleceğine inanan bir adam gidip evde oturur mu? Ne yapacağı belli. Coşar, var g&uuml;c&uuml;yle b&uuml;t&uuml;n gayretiyle İslam ahlakını yaymak i&ccedil;in gayret eder ve Hz. Mehdi&rsquo;nin seveceği, beğeneceği bir talebe olmak i&ccedil;in de, Allah rızası i&ccedil;in, b&uuml;y&uuml;k bir gayret g&ouml;sterir.&rdquo;&nbsp;(Sayın Adnan Oktar&rsquo;ın Ekim 2008 tarihinde Konya Haberdem ile yaptığı r&ouml;portajdan)</font></span></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<span style="font-size: 12pt;"><strong><font face="Verdana">*&nbsp;&quot;M&uuml;sl&uuml;manlar Hz. Mehdi&#39;yi Aramalıdır&quot;</font></strong></span></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana"><strong>Adnan Oktar:</strong> ... Ateistler ve masonlar, ateist siyonistler tam ittifak halindeler. Said Nursi Hazretleri s&ouml;yl&uuml;yor. &quot;Az bir kuvvetle koskoca İslam alemini esir alırlar.&quot; diyor. &quot;M&uuml;sl&uuml;manların şikakından (muhalefet, ittifaksızlık) ve b&ouml;l&uuml;nm&uuml;şl&uuml;ğ&uuml;nden istifade ederek&quot; diyor. B&ouml;l&uuml;nm&uuml;şl&uuml;kte, par&ccedil;alanmışlıkta mağlubiyet kesindir. M&uuml;sl&uuml;manların birleşmenin dışında zafere gitmeleri m&uuml;mk&uuml;n değildir. Mehdi (as)&#39;ı aramaları lazım. Hz. İsa&#39;nın gelişini beklemeleri lazım. Bunun başka bir &ccedil;&ouml;z&uuml;m&uuml; yoktur. T&uuml;rk İslam Birliği&rsquo;nin oluşması i&ccedil;in, bir&ccedil;ok toplantılar yapılması, bunun s&ouml;ylenmesi, gerekirse legal toplantılarda sloganların a&ccedil;ık&ccedil;a ifade edilmesi, b&uuml;y&uuml;k pankartlarla bunun a&ccedil;ıklanması, basında yer alması gerekiyor. Bunun g&uuml;ndem yapılması gerekiyor. Resulullah (sav)&#39;ın hadislerine bir insan g&uuml;venmiyorsa, Resullullah (sav)&#39;ın izahlarına bir insan itibar etmiyorsa zaten dine de itibar etmiyor demektir. B&ouml;yle olmaz. Peygamberimiz (sav)&#39;in b&uuml;t&uuml;n s&ouml;yledikleri &ccedil;ıktı tek tek. Peygamberimiz (sav)&#39;e g&uuml;venmeleri lazım. Allah&rsquo;a g&uuml;venmeleri lazım. Mehdi (as)&#39;ı aramıyorlar. </font></span></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana"><strong>Muhabir:</strong> Sorun da burada başlıyor. </font></span></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana"><strong>Adnan Oktar:</strong>&nbsp;Tabi Mehdi (as)&#39;ı aramaları lazım. Vakit geldi diyorum. S&ouml;z&uuml;m&uuml; tutsunlar. Birşey kaybetmezler. Sonu&ccedil; &ccedil;ok g&uuml;zel olacak bunu yaparlarsa. Bunun dışında Allah rahatlık vermez. B&ouml;l&uuml;nm&uuml;şl&uuml;kte mutlaka bela vardır, rahatsızlık vardır, huzursuzluk vardır. Tek parmakla m&uuml;cadele yapılmaz. Bu, pen&ccedil;eyle yapılacak iştir. Beş parmakla birlikte yapılacak iştir. M&uuml;sl&uuml;manların ittifak etmediği durumda ayrı ayrı, teker teker k&uuml;&ccedil;&uuml;k bir kuvvetle Deccaliyet hepsini yener. Said Nursi de bunu a&ccedil;ıklamıştır. Rivayetlerde de bu a&ccedil;ıklanmıştır. Mehdi (as)&#39;ın vakti de gelmiştir. Resullullah (sav)&#39;e g&uuml;vensin insanlar. S&ouml;zlerine g&uuml;vensinler. Başka &ccedil;&ouml;z&uuml;m aramasınlar. </font></span></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana"><strong>Muhabir:</strong> İmam Mehdi etrafındaki ittifak konusunda bir sorun mu var? Bu sorunu nasıl aşabiliriz?</font></span></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana"><strong>Adnan Oktar:</strong>&nbsp;Bu konunun dillendirilmesi lazım. Her yerde konuşulması lazım. Eğer bunun ciddi olarak &uuml;st&uuml;ne eğilinirse ve bu konu dillendirilirse, Mehdi (as) aranırsa Allah Mehdi (as)&#39;ı buldurur. Bu o kadar zor olan birşey değil. Hadislere dayanarak konuşuyorum. (Sayın Adnan Oktar&rsquo;ın 13 Ocak 2009 tarihinde İran Devlet Televizyonu (İRİB) ile yaptığı telefon konuşmasından)</font></span></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<span style="font-size: 12pt;"><strong><font face="Verdana">*&nbsp;&quot;Hz. Mehdi&rsquo;ye Bağlılık Mecburiyet Haline Gelecek&quot;</font></strong></span></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana">&quot;Mehdi (as)&#39;a bağlılık mecburiyet haline gelecek bir s&uuml;re sonra insanlarda. Nasıl Hz. Yusuf&#39;a mecbur kaldı insanlar, Hz. Yusuf&#39;tan bunu istediler, yardım istediler ve Hz. Yusuf onların kurtulmasına vesile olduysa, &ouml;yle bir zaman gelecek ki insanlar Hz. Mehdi&#39;ye mecbur kalacaklar. Mehdi (as)&rsquo;ın kurtuluş yolunu a&ccedil;masını ondan isteyecekler. Bu durumda M&uuml;sl&uuml;manların helakına sebep olacağı, aksinin M&uuml;sl&uuml;manların ızdırap &ccedil;ekmesine sebep olacağı ona belirtilerek bunun vicdani, imani bir zorunluluk olduğu ona s&ouml;ylenecek. O şekilde kabul edecektir Mehdi. Ve manevi bir liderdir, yani siyasi bir lider değildir Mehdi (as).&quot;&nbsp;(Sayın Adnan Oktar&#39;ın katıldığı 24 Aralık 2008 tarihli Tempo TV &quot;Adnan Oktar&#39;la Başbaşa&quot; programından)</font></span></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<span style="font-size: 12pt;"><strong><font face="Verdana">HZ. MEHDİ (a.s.) HAKKINDA NE DEDİLER?</font></strong></span></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana"><strong><img align="right" alt="" hspace="5" src="http://api.fmanager.net/files/article/resimler/mercek_mehdi_subat2009_b.jpg" vspace="5" />İRAN CUMHURBAŞKANI&nbsp;AHMEDİNEJAD:</strong>&nbsp;&nbsp;&quot;Hz. Mehdi (a.s.) Gelecek, &nbsp;D&uuml;nyayı İslam Y&ouml;netecek&quot;</font></span></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana">İran Cumhurbaşkanı Ahmedinejad her konuşmasında Hz. Mehdi (as)&#39;ı beklediğini, &ccedil;ıkacağı zamanın yakın olduğunu belirtmektedir. Ayrıca Hz. Mehdi (as)&#39;ın ahir zamanda geleceğini, ortaya &ccedil;ıkmadan &ouml;nce d&uuml;nyada kargaşa ortamı olacağını, Hz. Mehdi (as)&#39;ın b&ouml;yle bir ortamda gelip d&uuml;nyayı barışa ve huzura kavuşturacağını anlatmaktadır. Hz. Mehdi (as)&#39;ın Hz. İsa (a.s.) ile biraraya geleceğini, onunla birlikte Kabe&#39;yi tavaf edeceğini ifade eden Ahmedinejad, Hz. İsa (a.s)&#39;ın İncil yerine Kuran&#39;a tabi olacağını ve b&ouml;ylece Hıristiyan aleminin M&uuml;sl&uuml;man olacağını belirtmektedir. </font></span></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana">Mahmud Ahmedinejad 2006 yılında yaptığı a&ccedil;ıklamada da, &quot;İslam&rsquo;ın, d&uuml;nyayı y&ouml;netmeye hazır olduğunu s&ouml;ylemekten &ccedil;ekinmeyelim&quot; diye konuşmuş ve Mehdi (as)&rsquo;ın gelişinin uzak olmadığını, M&uuml;sl&uuml;manların buna hazırlanmaları gerektiğini belirtmiştir. Ahmedinecad, Hz. Mehdi (as)&rsquo;ın gelişinde, kaos ve yolsuzluk ile dolu d&uuml;nyaya adalet getireceğini s&ouml;yledi. 1</font></span></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana">&quot;Bu işin ehli değilim, ehli gelinceye kadar benim gibiler, emsalimle (benzerlerimle) beraber bu işi devam ettireceğiz, &ouml;yle anlaşılıyor. Ehli gelince onlara terki silah edeceğiz, işi onlara bırakacağız. Ehli değiliz bu işin. Liyakatlileri (layık olanlar), doğrunun ve ger&ccedil;eğin hakiki terc&uuml;manı olacak ve &ouml;l&uuml; g&ouml;n&uuml;llerimizi ihya edecekler. Bunu kemali (olgun) samimiyetle intizar ediyorum (&uuml;mit ediyorum), Rabbimden bekliyorum, ama o g&uuml;ne kadar biz anlatacağız.&quot; 2</font></span></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana">&quot;Fatih&#39;ten bahsederken; ne g&uuml;zeldir o emir, buna mazhar (sahip) olmak i&ccedil;in 21-22 yaşındaki gen&ccedil; serdar (kumandan). Maddi manevi fizat hislerinden fedakarlıkta bulunuyordu. 20. asırda Kuran&#39;a sahip &ccedil;ıkmasını beklediğimiz GEN&Ccedil; DELİKANLIMIZ&#39;ın yaşındaydı b&uuml;y&uuml;k h&uuml;nkar.&quot; 3</font></span></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana">&quot;Mesih (as) ve Mehdi (as) ile alakalı hadis-i şerifler ve &uuml;mmetin kabul&uuml; esas alınınca n&uuml;z&ucirc;l-&uuml; &Icirc;s&acirc;&#39;ya (Hz. İsa&#39;nın tekrar yery&uuml;z&uuml;n&uuml; gelişine) ve zuhur-u Mehdi&#39;ye (Hz. Mehdi&#39;nin ortaya &ccedil;ıkışına) inanmak Efendimiz (sav)&#39;e itimadın ve g&uuml;venin ifadesidir denilebilir.&quot; 4</font></span></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<font face="Verdana"><span style="font-size: 12pt;"><strong>MEHMET ŞEVKET EYGİ:</strong>&nbsp;</span><span style="font-size: 12pt;">&ldquo;Hz. Mehdi (a.s.), resmen ve alenen zuhur edecektir.&rdquo;</span></font></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana">&quot;Ortadoğu&#39;da akıllara durgunluk verecek derecede korkun&ccedil; ve kanlı savaşlar olacaktır.&nbsp;Mehdi zuhur edecek, M&uuml;sl&uuml;manlar onun etrafında birleşecektir.&nbsp;Dehşetli olaylardan, kanlı ve yıkıcı savaşlardan sonra d&uuml;nyada yeni bir Mutlu &Ccedil;ağ başlayacak, adalet ve doğruluk hakim olacaktır.&nbsp;Yedi sene mi s&uuml;rer, kırk sene mi... Ondan sonra bozulma &nbsp;tekrar başlayacaktır. Sonu Kıyamet.&quot;&nbsp;(08.01.2009)</font></span></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana">&quot;...Mehdi, resmen ve alenen zuhur edecektir. İl&acirc;hiyat&ccedil;ının biri ter ter tepinerek &quot;Bizim dinimizde Mehdi diye bir şey yoktur&quot; diyor. Bu adama sormak gerek. Mehdi konusunda y&uuml;zden fazla hadis bulunmaktadır. Hz. Mehdi&#39;nin ahir zamanda zuhur edeceğine dair icma (ittifak) vardır. B&uuml;y&uuml;k İsl&acirc;m &acirc;limi Muhammed Zahid el-Kevseri Hazretleri (D&uuml;zcelidir), bu konuda m&uuml;stakil bir kitap yazmış ve Hz. Mehdi&#39;nin geleceğini bildiren hadisleri ink&acirc;r edenin dinden &ccedil;ıkacağını s&ouml;ylemiştir.&quot; 5 (14.02.2005)</font></span></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana">&quot;Kur&#39;&acirc;n b&uuml;t&uuml;n insanlara indirilmiş ilahi kitaptır.</font></span></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana">Kur&#39;&acirc;n&#39;ın, Yahudileri İsl&acirc;m&#39;a &ccedil;ağırmadığı iddiası İsl&acirc;m dışı bir iddiadır.</font></span></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana">Kur&#39;&acirc;n&#39;ın Hıristiyanları İsl&acirc;m&#39;a &ccedil;ağırmadığı iddiası da İsl&acirc;m dışıdır.</font></span></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana">İsl&acirc;m dini evrensel bir dindir. Hi&ccedil;bir kimse, hi&ccedil;bir kavim onun davetinin dışında değildir.</font></span></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana">Allah Katında tek hak, ge&ccedil;erli, makbul din İsl&acirc;m&#39;dır.</font></span></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana">Yery&uuml;z&uuml;nde ger&ccedil;ek ve s&uuml;rekli bir barış ancak İsl&acirc;m dini ile kabildir.</font></span></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana">İlmi, irfanı, iktidarı, imkanı olan M&uuml;sl&uuml;manlar, b&uuml;t&uuml;n insanlığı İsl&acirc;m&#39;a davet etmekle m&uuml;kelleftir. Bu daveti ve tebliği yapmazlarsa sorumlu olurlar.</font></span></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana">M&uuml;sl&uuml;manlar B&Uuml;T&Uuml;N Peygamberlere iman ederler. Peygamberlerden birini inkar eden İsl&acirc;m dininin dışına &ccedil;ıkmış olur.</font></span></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana">M&uuml;sl&uuml;manlar, Allah&#39;ın inzal etmiş olduğu B&Uuml;T&Uuml;N kutsal kitaplara iman ederler. Kur&#39;&acirc;n&#39;dan &ouml;nce indirilenler tahrif edilmiştir.</font></span></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana">Yeterli din bilgisine ve k&uuml;lt&uuml;r&uuml;ne sahip olmayan M&uuml;sl&uuml;manların yukarıdaki konularda mutlaka uyarılması ve aydınlatılması gerekmektedir.</font></span></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana">Bu uyarma ve aydınlatma vazifesi ger&ccedil;ek ve icazetli ulemanın boynuna bor&ccedil;tur.</font></span></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana">...</font></span></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana">Yakın tarihimizde asılan, işkence edilen, zindanlarda &ccedil;&uuml;r&uuml;t&uuml;len, s&uuml;r&uuml;nd&uuml;r&uuml;len M&uuml;sl&uuml;manların haddi hesabı yoktur.</font></span></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana">Benim başıma gelenler, &ccedil;ektiğim &ccedil;ileler onların &ccedil;ektiklerinin yanında l&acirc; şeydir.&quot; (19.01.2009)</font></span></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana">&quot;&hellip; Ey M&uuml;sl&uuml;manlar, sadece bağırıp &ccedil;ağırmakla olmaz. Olmaz, olmaz, olmaz...</font></span></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana">İsl&acirc;m kardeşliği bu kadar ucuz değildir.</font></span></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana">Mazlum kardeşlerimize gereği gibi yardım etmedik.</font></span></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana">&Ouml;yle mi? Sıramızı bekleyelim...</font></span></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana">Bug&uuml;n Filistinlilere, yarın bize...</font></span></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana">Irak&#39;ta, Afganistan&#39;da M&uuml;sl&uuml;manlar kırılırken de bağırıp &ccedil;ağırmakla yetinmiştik.</font></span></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana">Biz vazifemizi yapmadık, yapamadık.</font></span></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana">İsl&acirc;m&#39;ın emr-i m&acirc;ruf ve nehy-i m&uuml;nker (iyiliği emredip k&ouml;t&uuml;l&uuml;kten sakındırma) farzı b&ouml;yle eda edilmez.</font></span></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana">Bekleyin...</font></span></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana">&Ouml;yle bir musibet ki, o sadece k&ouml;t&uuml;lerin &uuml;zerine gelmez, topyek&ucirc;n gelir.</font></span></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana">Kurunun yanında yaş da yanar.</font></span></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana">Ey tuzu kurular!.. Sıranızı bekleyin.</font></span></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana">Bug&uuml;n onlara, yarın bize...</font></span></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana">Men dakka dukka...</font></span></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana">Şu bir bu&ccedil;uk milyarlık İsl&acirc;m d&uuml;nyasında bir Selahaddin yok mudur? Vardır elbette. Onu ni&ccedil;in bulup başınıza ge&ccedil;irmiyorsunuz?</font></span></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana">Selahaddin&#39;i aramak ve ona biat etmek işinize gelmiyor mu?</font></span></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana">Bir m&uuml;ddet ve bir miktar haykırdıktan sonra yemeğini yiyip &ccedil;ayını i&ccedil;mek... Bu ne kolay ve ucuz kardeşlik.</font></span></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana">Peygamber&#39;in (Salat ve selam olsun O&#39;na) &quot;Zamanındaki İmam&#39;a biat etmeden &ouml;len kimse sanki c&acirc;hiliyet &ouml;l&uuml;m&uuml; ile &ouml;lm&uuml;ş olur&quot; had&icirc;sini duymadınız mı?...&quot; (21.01.2009)</font></span></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<font face="Verdana"><span style="font-size: 12pt;"><strong>SELAHADDİN ALTINTAŞ:</strong> &quot;</span><span style="font-size: 12pt;">D&uuml;nya Mehdi-i Azam&nbsp;&nbsp;&nbsp; d&ouml;nemine girmiştir!&quot;</span></font></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana">&quot;Hi&ccedil; &ccedil;ekinmeden ve korkmadan ve teredd&uuml;t dahi etmeden diyorum ki, d&uuml;nyaya Mehdi-i Azam d&ouml;nemi geliyor. Dikkat edin. T&uuml;rkiye&rsquo;ye demiyorum. D&uuml;nya, Mehdi-i Azam d&ouml;nemine girmiştir. Artık işaretleri de g&ouml;zle g&ouml;r&uuml;l&uuml;r hale gelmiştir. Sadece T&uuml;rkiye&rsquo;dekiler değil d&uuml;nyadaki b&uuml;t&uuml;n din d&uuml;şmanları bu d&ouml;nemi engellemek i&ccedil;in uğraşıyorlar amma başarılı olmaları m&uuml;mk&uuml;n değil. &Ccedil;&uuml;nk&uuml; b&ouml;yle bir d&ouml;nemi bize Allah (cc) vaad etmiş, Peygamberimiz (sav) haber verip m&uuml;jdelemiştir. Allah (cc) birşeyi vaad eder de o iş olmaz mı? Veya acaba olacak mı? Veya nasıl olacak gibi bir teredd&uuml;t olur mu? Peygamberimiz (sav) neyi haber vermiş de olmamış? Evet, bir şeyi Allah (cc) vaad etmişse o iş mutlaka olur ve bir şeyi Peygamberimiz (sav) haber vermişse o iş mutlaka meydana gelir. Bir m&uuml;jde veren daha var! Asrımızın imamı Bedi&uuml;zzaman Hazretleri. Bedi&uuml;zzaman Hazretleri kendisinden sonra gelecek zatın ahir zamanda beklenen B&uuml;y&uuml;k Mehdi veya Mehdi-i Azam olacağını a&ccedil;ık olarak eserlerinde yazmıştır. Yapacağı işleri de yazmıştır. Evet, Mehdi-i Azam olan zat bug&uuml;n dağınık halde olan ve &ccedil;oğu Amerika ve Avrupa&quot;nın kuklası olan İslam &uuml;lkelerini bir araya getirerek İslam Alemi&quot;ni oluşturacağını ve Kuran&rsquo;ı b&uuml;t&uuml;n h&uuml;k&uuml;mleri ile tatbik edeceğini haber vermiştir. Elbette kendisi de Alemi İslam&rsquo;ın başında olacaktır. B&uuml;t&uuml;n d&uuml;nyada b&uuml;t&uuml;n M&uuml;sl&uuml;manlar Allah&#39;ın vaadi, Peygamberimiz (sav)&#39;in m&uuml;jdesine g&uuml;venerek b&uuml;y&uuml;k bir istek ve arzu ile o d&ouml;nemi beklemektedir.&quot; 6 (10.07.2008)</font></span></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<font face="Verdana"><span style="font-size: 12pt;"><strong>H&Uuml;SEYİN HATEMİ:</strong> </span><span style="font-size: 12pt;">H&uuml;seyin Hatemi yazmış olduğu İnsanlık ve Sevgi Dini: İslam kitabının bir b&ouml;l&uuml;m&uuml;nde Mehdilik makamının İstanbul&#39;da olacağına dikkat &ccedil;ekmiştir: </span></font></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana">&quot;İstanbul kelimesi sonradan yapılan tahrifler bir yana bırakılırsa Beykoz&#39;da bug&uuml;nk&uuml; Yuşa Tepesi civarında şehri kuran Fenikelilerden beri şehrin sami dillerinde karşılığı olan Mecma&#39;ul Bahreyn&#39;in Yunanca karşılığıdır. &#39;Isthyme-pole&#39;; &#39;iki deniz arası şehri&#39; demektir. İlerideki miras&ccedil;ılık haklarının korunmasında da herhalde &#39;Mesih&#39; ve annesi bu şehirde yaşayacak olan &#39;Mehdi&#39; ye işaret vardır.&quot; 7</font></span></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana">&quot;İsl&acirc;m &Acirc;lemi&#39;nde &quot;Mehdi&quot; bekleyişi ise, İsa&#39;nın &ouml;vd&uuml;ğ&uuml; &quot;sevgi ve adalet susuzluğu, &ouml;zlemi&quot;nin ifadesidir.&quot;8 (18.09.2006)</font></span></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<font face="Verdana"><span style="font-size: 12pt;"><strong>ERDAL ŞAFAK:</strong> &quot;</span><span style="font-size: 12pt;">İslam kaynakları, Mehdi ile&nbsp;&nbsp;&nbsp; Mesih&#39;in aynı kişi olduğunu s&ouml;yl&uuml;yor. &Ouml;rneğin İmam M&uuml;slim, &quot;Sahih-i M&uuml;slim&quot; adlı eserinde, Ebu Hureyre&#39;ye dayandırdığı hadis-i şerifte, Resullah&#39;ın ş&ouml;yle dediğini naklediyor: &quot;Meryem oğlu (İsa aleyhisselam) i&ccedil;inize indiği ve sizden -birini- imam yaptığı zaman haliniz nice olacak?&quot;9 (29.07.2006)</span></font></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<font face="Verdana"><span style="font-size: 12pt;"><strong>SELMAN KUZU:</strong>&nbsp;&quot;</span><span style="font-size: 12pt;">Hz. Mehdi (a.s.), g&ouml;n&uuml;llere girmek, g&ouml;n&uuml;lleri&nbsp;&nbsp;&nbsp; diriltmek i&ccedil;in g&ouml;revlidir.&quot;</span></font></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana">&quot;Mehdi, kelime manasıyla hidayete erdirilmiş kimse anlamına geliyor ama ıstılahi anlamda ahir zamanda gelecek ve cihan &ccedil;apında bir hakimiyet kuracak, insanlar arasında adaleti temin edecek, iktisadi anlamda b&uuml;y&uuml;k bir zenginlik getirecek ve gelir dağılımına m&uuml;dahalede bulunup, b&uuml;t&uuml;n insanları kuşatabilecek şekilde icraatlar yapacak şahıs demektir.</font></span></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana">İslam&rsquo;daki Mehdi (as)&rsquo;ın yani M&uuml;sl&uuml;manların m&uuml;jdelendiği Hz. Mehdi&rsquo;nin en &ouml;nemli vasfı d&uuml;nya &ccedil;apında adaleti temin etmesi ve d&uuml;nya &ccedil;apında iktisadi zenginliği getirmesi. ...Efendimizin (Aleyhissalatu vesselam)&nbsp;neslindendir. Adının Muhammed olduğu s&ouml;ylenir. Bu mecaz da olabilir. Şayet bu mecazsa, Muhammedi bir ruha, Muhammedi bir ahlaka sahip olacağı anlamındadır. Demek ki s&uuml;nnete sahip olacak, s&uuml;nneti ihya edecek, s&uuml;nneti hayatımızda diriltecek, s&uuml;nneti b&uuml;t&uuml;n bir hayatımızda h&acirc;kim kılacak, davranışlarımızda h&acirc;kim kılacak.</font></span></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana">Mehdi (as) da bizim gibi bir insan, Allah&rsquo;ın hidayetine ermiş, Allah&rsquo;ın kendine yol g&ouml;sterdiği, hidayet buyurduğu g&uuml;c&uuml;n&uuml;, kuvvetini imandan alan, s&uuml;nnetten alan İslam&rsquo;ın tanınması ve yaşanması adına gayret eden, &acirc;lim, aynı zamanda biraz &ouml;nce ifade ettiğim gibi, her alanda, ister ilmi, ister siyasi, ister hukuki alanda &ccedil;ağını &ccedil;ok iyi idrak etmiş ve İslam&rsquo;ı &ccedil;ağın idrakine sunabilen bir y&uuml;ce şahsiyet, &uuml;st&uuml;n şahsiyet. Yani Hz. Mehdi insanları &ouml;ld&uuml;rmek i&ccedil;in g&ouml;revli değildir. İnsanları diriltmek i&ccedil;in, g&ouml;n&uuml;llere girmek, g&ouml;n&uuml;lleri diriltmek i&ccedil;in g&ouml;revlidir.&quot;10 (01.06.2003)</font></span></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana"><strong>ŞABAN D&Ouml;ĞEN:</strong>&nbsp;İslam&#39;a Koşan D&uuml;nya </font></span></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana">&quot;&Acirc;hir zamanda geleceği m&uuml;jdelenen Hz. Mehdi&rsquo;nin d&ouml;rt g&ouml;revinden biri de saltanat değil miydi? Yani onun h&uuml;k&uuml;mranlığı d&uuml;nyayı i&ccedil;ine alacak. Bu demektir ki onun savunageldiği İsl&acirc;m&rsquo;ın esas ve prensipleri akıl, ilim ve fennin h&uuml;kmettiği g&uuml;nlerde h&uuml;km&uuml;n&uuml; icra edecek.&quot; 11 (15.12.2008)</font></span></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana">&quot;Hz. Mehdi muhakkak gelecektir. &Ccedil;&uuml;nk&uuml; Mehdi&#39;siz Deccal olmaz. Firavun&#39;suz Hz. Musa, Nemrud&#39;suz Hz. İbrahim olmadığı gibi... Onun i&ccedil;in Deccal&#39;e de ayrı bir fasıl a&ccedil;mak gerekecek ve o zaman Hz. Mehdi&#39;nin gelme zorunluluğu ve hizmetlerinin ehemmiyeti daha iyi anlaşılacaktır.&quot; 12 (09.03.2007) </font></span></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana">&quot;B&uuml;t&uuml;n bunlar, Hz. Mehdi&#39;nin yoğun faaliyetini T&uuml;rkler i&ccedil;erisinde y&uuml;r&uuml;teceğini g&ouml;stermektedir.&quot; 13</font></span></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<font face="Verdana"><span style="font-size: 12pt;"><strong>ALİ BULA&Ccedil;:</strong>&nbsp;&quot;</span><span style="font-size: 12pt;">İsl&acirc;m dininin tarih i&ccedil;inde husule getirdiği b&uuml;y&uuml;k mirasın &ouml;nemli tartışma konularından biri, Peygamber Efendimiz (sav)&rsquo;in dinin tebliğini başarıyla tamamlayıp bu d&uuml;nyadan irtihalinden (&ouml;l&uuml;m&uuml;nden) sonra, yine rivayet yoluyla ona isnad edilen birtakım haberlere dayanılarak zamanın sonlarına (Ahiru&rsquo;z-zaman) doğru hem Hz. İsa&rsquo;nın yery&uuml;z&uuml;ne ineceği (N&uuml;z&ucirc;l-&uuml; İsa) hem Mehdi isim-sıfatına sahip kurtarıcı bir zatın zuhur veya huruc edeceği (Zuhur-u Mehdi/Huruc-u Mehdi) yolundaki inan&ccedil;tır. Bu iki olayın ne zaman vuku bulacağını matematiksel olarak tayin etme imk&acirc;nına sahip değiliz; ancak gelecekte vuku bulacağı haber verilen iki olay, hakikatte aynı gaye ve davada birleşeceğinden aslında bir y&ouml;n&uuml;yle tek bir meseleye işaret etmektedirler. Dolayısıyla, adına &quot;N&uuml;z&ucirc;l&quot; veya &quot;Zuhur/Huruc&quot; dense de hakikatte tek bir meseleyle karşı karşıya bulunuyoruz.&quot; 14 (Ocak, 2007)</span></font></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<font face="Verdana"><span style="font-size: 12pt;"><strong>BURHAN BOZGEYİK:</strong> &quot;</span><span style="font-size: 12pt;">...Hz. Mehdi ile ilgili pek &ccedil;ok hadis-i şerif var. Bu m&uuml;barek zat zamanında b&uuml;t&uuml;n İslam &acirc;lemi tek &ccedil;atı altında toplanacak ve onun zamanında İslamiyet h&acirc;kim duruma ge&ccedil;ecek. M&uuml;sl&uuml;manlar zilletten kurtulacak. Hz. &Icirc;s&acirc; Aleyhisselam&rsquo;ın gelişi ile ilgili 13 &acirc;yet-i kerime ile y&uuml;zden fazla hadis-i şerif var. Hz. &Icirc;sa Aleyhisselam yery&uuml;z&uuml;ne inecek, &quot;Şeriat-ı Garr&acirc;-yı Muhammediye&quot; ile amel edecek ve Kur&rsquo;an-ı Kerim&rsquo;i yery&uuml;z&uuml;nde h&acirc;kim kılacaktır. Onun zamanında Hıristiyanlık, Yahudilik de b&uuml;t&uuml;n&uuml;yle ortadan kalkacaktır. Zira Hz. İsa (as) İslamiyet&rsquo;ten başka bir inancı kabul etmeyecektir. Hz. Mehdi ve Hz. İs&acirc; (as) zamanlarında yaklaşık 80 sene İslamiyet yery&uuml;z&uuml;ne h&acirc;kim olacaktır. &Acirc;yetlerle, hadis-i şeriflerle haber verilen bu m&uuml;jde, &Uuml;mmet-i Muhammed&rsquo;in y&uuml;reğini ferahlatmakta, onlara, zalimlere boyun eğmemeleri ve dinden t&acirc;viz vermemeleri hususunda bir nokta-i istinad olmaktadır. Deccal ise Kur&rsquo;an&rsquo;ın hakimiyetine set &ccedil;ekmeye &ccedil;alışan dehşetli, zalim bir şahıstır...&quot; 15&nbsp;(01.08.2007)</span></font></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<font face="Verdana"><span style="font-size: 12pt;"><strong>MUHYİDDİN ARABİ:</strong> &quot;</span><span style="font-size: 12pt;">Bilin ki, Mehdi (as) mutlaka &ccedil;ıkacaktır. Ancak yery&uuml;z&uuml; zul&uuml;m ve işkence ile dolmadık&ccedil;a; &ccedil;ıkmayacaktır. İşte o da b&ouml;yle bir zamanda &ccedil;ıkacak, d&uuml;nyayı doğruluk ve adalet ile dolduracaktır. Hatta d&uuml;nyada tek bir g&uuml;n kalsa, Allah o g&uuml;n&uuml; uzatacak, ta ki o halife gelsin. Bu, mutlaka Allah&#39;ın Resul&uuml; (sav)&#39;in soyundan olacak Hz. Fatıma evladından gelecektir.&quot; 16 </span></font></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<font face="Verdana"><span style="font-size: 12pt;"><strong>SAHİH-İ M&Uuml;SLİM:</strong> &quot;</span><span style="font-size: 12pt;">Ebu Hureyre (RA) den: Resulullah (SAV): &quot;Meryem oğlu (İsa aleyhisselam) i&ccedil;inize indiği ve sizden (birini) imam yaptığı zaman haliniz nasıl olacaktır?&quot; buyurdu.&quot; 17 </span></font></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<font face="Verdana"><span style="font-size: 12pt;"><strong>S&Uuml;NEN-İ TİRMİZİ:</strong> </span><span style="font-size: 12pt;">Abdullah (ra)&#39;dan rivayet edilmiştir: Resulullah (sav) buyurdu ki: &quot;Ehli beytimden ismi ismime mutabık olan bir kişi başa ge&ccedil;ecektir.&quot; Asım diyor ki: Ebu Salih, Ebu H&uuml;reyre&#39;nin ş&ouml;yle dediğini bize bildirdi: &quot;D&uuml;nyanın ancak bir g&uuml;nl&uuml;k &ouml;mr&uuml; kalmış olsa, onun başa ge&ccedil;mesi i&ccedil;in Cenab-ı Allah o g&uuml;n&uuml; behemehal (mutlaka, ne olursa olsun) uzatır.&quot; 18 </span></font></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<font face="Verdana"><span style="font-size: 12pt;"><strong>S&Uuml;NEN-İ EBU DAVUD:</strong> </span><span style="font-size: 12pt;">&quot;Mehdi (as) ben(im neslim) dendir. O a&ccedil;ık alınlı ve ince burunludur. D&uuml;nyayı zul&uuml;mle dolduğu gibi adaletle dolduracak ve yedi sene h&uuml;k&uuml;m s&uuml;recektir.&quot; 19 </span></font></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<font face="Verdana"><span style="font-size: 12pt;"><strong>S&Uuml;NEN-İ İBNİ MACE:</strong> &quot;</span><span style="font-size: 12pt;">Doğudan bir takım insanlar &ccedil;ıkacak ve Mehdi (as) i&ccedil;in ortam hazırlayacaklar,&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; buyurdu. O, Mehdi (as)&#39;ın h&uuml;k&uuml;mdarlığını kasdeder.&quot; 20 </span></font></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<font face="Verdana"><span style="font-size: 12pt;"><strong>İBN-İ KESİR:</strong> &quot;</span><span style="font-size: 12pt;">Resulullah (sav) buyuruyor: &quot;&Uuml;mmetim arasından el Mehdi (as) olacaktır.&quot; 21 </span></font></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<font face="Verdana"><span style="font-size: 12pt;"><strong>İMAM-I RABBANİ:</strong> &quot;</span><span style="font-size: 12pt;">Bilesin ki bir hadis-i şerifte, Resulullah Efendimiz (sav) ş&ouml;yle buyurmuştur: &quot;K&uuml;f&uuml;r her yanı istila edip h&uuml;km&uuml; cemiyet i&ccedil;inde aşikare işlenmedik&ccedil;e Mehdi (as) zuhur etmez.&quot;&quot; 22 </span></font></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana">&ldquo;Hz. Mehdi valiyetin en y&uuml;kseğindedir.&rdquo; 23</font></span></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<font face="Verdana"><span style="font-size: 12pt;"><strong><img align="left" alt="" hspace="5" src="http://api.fmanager.net/files/article/resimler/mercek_mehdi_subat2009_c.jpg" vspace="5" />ŞEYH NAZIM KIBRISİ:</strong> &quot;</span><span style="font-size: 12pt;">Mehdi (as)&#39;ın gelişi yakınlaştığı i&ccedil;in artık &ldquo;insanlar&rdquo; yaşayacak burada. Vahşi hayvanlar yaşayamayacak. Herkes şaşıracak, yery&uuml;z&uuml;ne melaikeler inecek ve omuz omuza yaşanacak. &quot;Birbirlerini g&ouml;ren bu melaike mi insan mı?&quot; diye hayrete d&uuml;şecek. Hz. Mehdi&#39;nin g&uuml;nlerinde yaşayan insanlar, O&#39;ndaki tecelli ile melaike gibi olup İslam&rsquo;ın hakikatini yaşayacaklar. O insanlar ne kimseyi incitecekler ne de kendileri incineceklerdir, tıpkı melaikeler gibi...&quot; 24</span></font></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<font face="Verdana"><span style="font-size: 12pt;"><strong>HEKİMOĞLU İSMAİL&nbsp;(&Ouml;mer Okcu):</strong> &quot;</span><span style="font-size: 12pt;">İsl&acirc;m&#39;a hizmet edenler &ccedil;eşitli manevi r&uuml;tbede kimselerdir. Fakat Mehdilik makamı bunların en y&uuml;cesidir. Nasıl ki meydan muharebesini kazanan paşa, mareşal olursa, Deccal&#39;le m&uuml;cadele eden veli de Mehdi makamına y&uuml;kselir. &Ouml;yle ise Deccal&#39;in olduğu zamanda Hz. Mehdi aranmalıdır.&quot;</span></font></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana">&quot;Kur&#39;an-ı Kerim&#39;in kendisi mucizedir. &Ouml;yle bir mucize ki her t&uuml;rl&uuml; k&ouml;t&uuml;l&uuml;ğ&uuml; yapabilen insanı, her t&uuml;rl&uuml; k&ouml;t&uuml;l&uuml;kten vazge&ccedil;irir, her t&uuml;rl&uuml; iyiliği yapma noktasına getirir. Hz. Mehdi&#39;nin taraftarlarında bu hal a&ccedil;ık&ccedil;a g&ouml;r&uuml;l&uuml;r. Kuran-ı Kerim, her asırda her t&uuml;rl&uuml; insana hitap ederek, her insanın d&uuml;ny&acirc; ve ahiretini cennet etmiştir. Nasıl ki her insan, elinin yetiştiği meyvaları toplarsa, Kur&#39;an-ı Kerim&#39;den herkesin istifadesi vardır. Hz. Mehdi&#39;nin taraftarlarında her yaşta, her k&uuml;lt&uuml;rde insan bulunur.&quot;</font></span></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana">&quot;Onun taraftarlarındaki &uuml;st&uuml;n ahl&acirc;k, Deccal taraftarlarını şaşkına &ccedil;evirecek. Ahl&acirc;ksızlıktan bıkan pek &ccedil;ok kimse t&ouml;vbekar olup, Hz. Mehdi&#39;nin tarafında yer alacak. Hz. Mehdi bir kişi iken, taraftarları &ccedil;ığ gibi b&uuml;y&uuml;yecek, herkes hayrete d&uuml;şecek.&quot; 25</font></span></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<font face="Verdana"><span style="font-size: 12pt;"><strong>H&Uuml;SEYİN HİLMİ IŞIK:</strong> </span><span style="font-size: 12pt;">&ldquo;Hazret-i Mehdi, ahir zamanda d&uuml;nyaya gelecektir. Resullulah Efendimiz (sav)&rsquo;in soyundan olacaktır. İsa aleyhisselamla buluşacak, mezhepleri kaldıracak, yalnız onun mezhebi kalacak, her yeri alacak, her yerde adalet olacak, Eshab-ı Kehf, uyanıp mağaradan &ccedil;ıkarak, Hz. Mehdi&#39;nin askeri olacaktır. Hazret-i Mehdi &ccedil;ıkmadan evvel, k&uuml;fr ve kafirlik her tarafa yayılacak, İslam ve M&uuml;sl&uuml;manlar garip olacaktır.&rdquo; 26</span></font></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<font face="Verdana"><span style="font-size: 12pt;"><strong>MEVDUDİ:</strong> &quot;</span><span style="font-size: 12pt;">...Fakat şu bir ger&ccedil;ek ki, Allah&#39;ın hakimiyetini b&uuml;t&uuml;n d&uuml;nyada tesis eden bir m&uuml;ceddid gelecektir. İster &ccedil;ok yakında isterse &ccedil;ok sonraları olsun, fark etmez, O, Peygamberimiz (sav)&#39;in hadislerinde a&ccedil;ık&ccedil;a tanımlanmış olan İmam Mehdi&#39;dir. Onunla ilgili olarak bazı işaretler de yine bizzat Peygamberimiz (sav) tarafından a&ccedil;ıklanmıştır.</span></font></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana">Bu işaretler, M&uuml;slim, Tirmizi, İbni Mace ve diğer bazı hadis kitaplarındaki hadislerde a&ccedil;ıklanmıştır. Biz bu rivayetlerden sadece birini burada zikretmek istiyoruz. Şuna inanıyoruz ki, İmam Mehdi, geldiği zamanın en ideal komutanı, lideri olacaktır. Buradaki idealden maksadım şudur: &ccedil;ağın b&uuml;t&uuml;n ger&ccedil;eklerini bilecek, tam bir y&ouml;netici yeteneğine sahip bir insan olacaktır.&quot; 27</font></span></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<font face="Verdana"><span style="font-size: 12pt;"><strong>MAHMUD ES&#39;AD COŞAN:</strong> &quot;</span><span style="font-size: 12pt;">...Ben bazı arkadaşlara dedim ki: &quot;Bakın Mehdi (as) kıyamet alametlerinden birisidir, &ccedil;ıkacak. Onun zamanında yaşayan insanlar, (velev habven ales selci) buz &uuml;zerinde emekleyerek dahi olsa, ona ulaşıp, onun askeri olmaları l&acirc;zım!...&quot;&quot; </span></font></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana">&quot;...Mehdi (as) sevgisi hepimizin i&ccedil;inde vardır. Mehdi (as)&rsquo;a bağlanmak arzusu hepimizin arzusudur...&quot; 28</font></span></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<font face="Verdana"><span style="font-size: 12pt;"><strong>AHMED MUHSİN MERİ&Ccedil;:</strong> &quot;</span><span style="font-size: 12pt;">Hadislerle sabit olan ve Akşeyh&#39;in de m&uuml;jdelediği İstanbul&#39;un ikinci fethinin kumandanı Mehdi (as) ve yine hadisin ifadesi ile &quot;hi&ccedil;bir kınayıcının kınamasından &ccedil;ekinmeyen&quot; kahraman askerlerden m&uuml;teşekkil nurani ordusu, evvelemirde kalplerdeki Ayasofya&#39;nın kapılarını a&ccedil;acak ve fethin sembol&uuml;n&uuml;n ibadete a&ccedil;ılması ile ikinci fetih ger&ccedil;ekleşecek.&quot; 29 </span></font></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<font face="Verdana"><span style="font-size: 12pt;"><strong>S&Uuml;LEYMAN K&Ouml;SMENE:</strong> &quot;</span><span style="font-size: 12pt;">Hazret-i Mehdi Aleyhissel&acirc;mın zuhuru, Peygamber Efendimiz (sav)&#39;in &acirc;hir zamanla ilgili verdiği gaybi haberlerden birisidir. 1400 yıldan beri &uuml;mmet bu haberi g&uuml;ndeminde baş tacı olarak saklamış; Deccal&#39;den ne derece Allah&#39;a sığınmışsa, Mehdi (as)&rsquo;ı da o derece Cenab-ı Hakk&rsquo;ın rahmetinden beklemiştir. Her asır bir nevi Mehdi (as)&rsquo;a ihtiya&ccedil; g&ouml;stermiş ve m&uuml;ceddid m&acirc;n&acirc;sında bir nevi Mehdi (as)&rsquo;ı g&ouml;rm&uuml;ş de olmasına rağmen; bu son asırdaki Mehdi-yi Azam ayrı bir hususiyet, sıfat, unvan ve makamla beklenmiş ve &acirc;det&acirc; t&uuml;m ıslah &uuml;mitleri ona bağlanmıştır.&quot; 30</span></font></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana" size="2">1. http://www.hurriyetusa.com/haber/haber_detay.asp?id=7205, 1.10.2006</font></span></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana" size="2">5. http://www.milligazete.com.tr/makale/israilin-sonu-geliyor-110115.htm. Gidişat, Mehmet Şevket Eygi,Milli Gazete </font></span></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana" size="2">6. http://www.habereditor.com/author_article_print.php?id=1049</font></span></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana" size="2">7. H&uuml;seyin Hatemi, İnsanlık ve Sevgi Dini: İslam, s. 107, Birleşik Yayıncılık, 1998</font></span></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana" size="2">8. http://yenisafak.com.tr/yazarlar/?i=2055&amp;y=HuseyinHatemi, </font></span></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana" size="2">9. http://arsiv.sabah.com.tr/2006/07/29/safak.html, </font></span></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana" size="2">10. http://www.cevaplar.org/index.php?khide=visible&amp;sec=16&amp;sec1=59&amp;yazi_id=4583, </font></span></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana" size="2">11. http://www.yeniasya.com.tr/2008/12/15/yazarlar/sdogen.htm</font></span></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana" size="2">12. http://www.saidnursi.de/tr2/index.php/DOSYALAR/Mehdi-uzerine/Hz.-Mehdiye-olan-ihtiyac.html</font></span></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana" size="2">13. Şaban D&ouml;ğen, Mehdi ve Deccal, s. 172</font></span></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana" size="2">14. http://www.yeniumit.com.tr/konular.php?sayi_id=75&amp;konu_id=700&amp;yumit=bolum2</font></span></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana" size="2">15. http://www.milligazete.com.tr/haber/mehdi-hz-%C3%AEsa-as-deccal-97760.htm</font></span></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana" size="2">16. &quot;Futuhat-El Mekkiye&quot;, 366. bab, c. 3, s. 327- 328</font></span></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana" size="2">17. Sahih-i M&uuml;slim ve Tercemesi, M&uuml;tercim: Mehmed Sofuoğlu, İrfan Yayınevi, İstanbul 1972, c. 1, s. 208</font></span></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana" size="2">18. S&uuml;nen-i Tırmizi Tercemesi, Hadis No: 2332, M&uuml;tercim: Osman Zeki Mollamahmutoğlu, Yunus Emre Yayınları, c. 4, s. 92</font></span></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana" size="2">19. Ahmed, b. Hanbel II-291, III-17) (S&uuml;nen-i Ebu Davud Terceme ve şerhi cilt. 14, Şamil Yayıncılık, K. el-Mehdi (35), s. 404</font></span></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana" size="2">20. S&uuml;nen-i İbni Mace Kitab&uuml;-l&#39;fiten Tercemesi ve Şerhi- Kahraman Neşriyat, cilt 10, M&uuml;tercim: Haydar Hatipoğlu, Bab: 34; s. 350</font></span></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana" size="2">21. İbni Kesir, &quot;Nihayet&uuml;&#39;l-Bidaye ve&#39;n Nihaye&quot;, 1/42, &quot;İ. Maceh&quot;, Fiten, 34, H. 4083</font></span></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana" size="2">22. Mektubat, c.2, 381. Mektup, s. 1169-1171</font></span></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana" size="2">23. Mektubat, s.357 (251. mektuptan)</font></span></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana" size="2">24. http://www.osmanli.de/pdf_yazilar/sn_tarikat_seriatin.pdf</font></span></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana" size="2">25. (M&uuml;sl&uuml;man ve Para, Hekimoğlu İsmail (&Ouml;mer Ok&ccedil;u), Timaş Yayıncılık, Mart 2005, (T&uuml;rdav Yayıncılık , 1.baskı, 1978)</font></span></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana" size="2">26. H.Hilmi Işık, Saadeti Ebediye s. 350</font></span></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana" size="2">27. Mevdudi, &quot;İslam&#39;da İhya Hareketleri&quot;, s. 52-55</font></span></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana" size="2">28. Prof. Dr. Mahmud Es&#39;ad COŞAN, &quot;G&uuml;ncel Meseleler&quot;</font></span></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana" size="2">29. &quot;Akşeyh&#39;in Nurlu M&uuml;jdesi Ve İkinci Fetih&quot;, 25. 05. 2000</font></span></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana" size="2">30. Hayrettin G&uuml;m&uuml;şel, Beklenen Mehdi s. 135-136</font></span></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<span style="font-size: 12pt;"><strong><font face="Verdana">İLAHİLERDE HZ. MEHDİ (AS)</font></strong></span></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana">Mehdi sevgisi, inancı ve bekleyişi, İslam tarihinde &ccedil;eşitli İlahilere de konu olmuştur. Peygamber Efendimiz (sav)&rsquo;in Mehdi m&uuml;jdesini, kalplerde Hz. Mehdi (a.s.)&rsquo;a olan &ouml;zlemi, muhabbeti anlatan bu İlahiler, M&uuml;sl&uuml;manları ahir zamanda şevklendiren unsurlardan biridir.</font></span></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana">Hz. Mehdi (a.s.)&rsquo;a olan derin sevgiyi anlatan İlahilerden bir &ouml;rnek:</font></span></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<span style="font-size: 12pt;"><em><font face="Verdana">&ldquo;Resul&uuml;n (sav) m&uuml;jdesinde sen de varsın ya Mehdi! </font></em></span></div>
<div align="justify">
	<span style="font-size: 12pt;"><em><font face="Verdana">D&uuml;nyanın ihyasında sen de varsın ya Mehdi!</font></em></span></div>
<div align="justify">
	<span style="font-size: 12pt;"><em><font face="Verdana">Zamanın ahirinde sen de varsın ya Mehdi!</font></em></span></div>
<div align="justify">
	<span style="font-size: 12pt;"><em><font face="Verdana">&Ccedil;&uuml;nk&uuml; sen bir Allah&rsquo;ın nizamısın...</font></em></span></div>
<div align="justify">
	<span style="font-size: 12pt;"><em><font face="Verdana">Ya Mehdi! Sevdan d&uuml;şm&uuml;ş kalplere</font></em></span></div>
<div align="justify">
	<span style="font-size: 12pt;"><em><font face="Verdana">Ya Mehdi! İsmin girmiş d&uuml;şlere</font></em></span></div>
<div align="justify">
	<span style="font-size: 12pt;"><em><font face="Verdana">Ya Mehdi! Bekler canlar bir yerde </font></em></span></div>
<div align="justify">
	<span style="font-size: 12pt;"><em><font face="Verdana">Nurlu g&uuml;nde siyah sancak elinde...&rdquo;</font></em></span></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana">Sayın Adnan Oktar yaklaşık 30 yıldır din ahlakının yayılması ve Darwinizm, materyalizm gibi din dışı ideolojilerin yıkılması i&ccedil;in fikri bir m&uuml;cadele y&uuml;r&uuml;tmektedir.&nbsp;Sayın Adnan Oktar&rsquo;ın en dikkat &ccedil;ekici &ccedil;alışmalarından biri de, Peygamber Efendimiz (sav)&rsquo;in hadislerinde haber verdiği ahir zamanı anlatan,&nbsp;Hz. Mehdi (a.s.)&rsquo;in ortaya &ccedil;ıkışını ve Hz. İsa(a.s.)&rsquo;ın yeniden gelişini m&uuml;jdeleyen eserlerdir. </font></span></div>
<div align="justify">
	<font face="Verdana">&nbsp;</font></div>
<div align="justify">
	<span style="font-size: 12pt;"><font face="Verdana">Y&uuml;ce Rabbimiz, ahir zamanda d&uuml;nyada gelişen t&uuml;m olayları Hz. İsa (a.s.) ve Hz. Mehdi (a.s.)&rsquo;ın &ccedil;ıkışına zemin hazırlığı olarak yaratmaktadır. Bu nedenle son d&ouml;nemde &uuml;lkenizde ve d&uuml;nyada yaşanan gelişmeler, ahir zamanın m&uuml;jdelenen şahsı Hz. Mehdi (a.s)&rsquo;ın &ccedil;ıkış alametlerini oluşturan, dikkatle takip edilmesi gereken olaylardır. Bu olaylar, kimi insanlar farkında olsa da olmasa da, d&uuml;nyayı Allah&rsquo;ın izniyle hem İslam Birliği&rsquo;ne hem de Mehdiyet konusuna yakınlaştırmaktadır. </font></span></div></div>
                    </div>

                    <div class="col-md-12 col-lg-4 sidebar">
                       

                        <div class="sidebar-box">
                            <h3 class="heading">Diğer Makaleler</h3>
                            <div class="post-entry-sidebar">
                                <div class="row"><ul>
                <li>
    <a href="islam-alimlerimiz-ahir-zamanin/index.html">
        <img src="../image/pexels-photo-617967.jpeg" alt="İslam alimlerimiz ahir zamanın nuru Hz. Mehdi (a.s.) hakkında ne dediler?" class="mr-4">
        <div class="text">
            <h4>İslam alimlerimiz ahir zamanın nuru Hz. Mehdi (a.s.) hakkında ne dediler?</h4>
        </div>
    </a>
</li>
                <li>
    <a href="kuzey-karolina-raleigh-islam-/index.html">
        <img src="../image/time.jpg" alt="Kuzey Karolina, Raleigh İslam Birliğinde Kuran Mucizeleri ve Yaratılış Gerçeği Konferansı" class="mr-4">
        <div class="text">
            <h4>Kuzey Karolina, Raleigh İslam Birliğinde Kuran Mucizeleri ve Yaratılış Gerçeği Konferansı</h4>
        </div>
    </a>
</li></ul></div>
                            </div>
                        </div>

                        <div class="sidebar-box">
                            <h3 class="heading">Etiketler</h3>
                            <ul class="tags" id="tags">
                                <li><a href="#">Sevgi</a></li><li><a href="#">İman</a></li><li><a href="#">Ahlak</a></li>
                            </ul>
                        </div>
                    </div>

                </div>
            </div>
        </section>
        <footer class="site-footer">
            <div class="container">
                
                <div class="row">
                    <div class="col-md-12 text-center">
                        <p class="small">

                            Copyright &copy;
                            
                            <script>document.write(new Date().getFullYear());</script> Tüm hakları Saklıdır | <i class="fa fa-heart text-danger" aria-hidden="true"></i> by 
                            <a id="site-footer-name" href="../index.html">İslam</a>

                        </p>
                    </div>
                </div>
            </div>
        </footer>

    </div>
   
</body>

</html>